--
-- 转存表中的数据 `mz_user_institution`
--

INSERT INTO `mz_user_institution` (`uid`, `name`, `address`, `manager`, `type`, `approval_number`, `validity_date`, `training_scope`, `description`, `teacher_resource`) VALUES
(94, '竭诚培训有限公司1', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso1231231', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(95, '竭诚培训有限公司2', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso1231232', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(96, '竭诚培训有限公司3', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso1231233', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(97, '竭诚培训有限公司4', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso1231234', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(98, '竭诚培训有限公司5', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso1231235', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(99, '竭诚培训有限公司6', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso1231236', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(100, '竭诚培训有限公司7', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso1231237', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(101, '竭诚培训有限公司8', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso1231238', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(102, '竭诚培训有限公司9', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso1231239', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(103, '竭诚培训有限公司10', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312310', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(104, '竭诚培训有限公司11', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312311', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(105, '竭诚培训有限公司12', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312312', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(106, '竭诚培训有限公司13', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312313', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(107, '竭诚培训有限公司14', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312314', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(108, '竭诚培训有限公司15', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312315', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(109, '竭诚培训有限公司16', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312316', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(110, '竭诚培训有限公司17', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312317', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(111, '竭诚培训有限公司18', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312318', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(112, '竭诚培训有限公司19', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312319', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(113, '竭诚培训有限公司20', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312320', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(114, '竭诚培训有限公司21', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312321', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(115, '竭诚培训有限公司22', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312322', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(116, '竭诚培训有限公司23', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312323', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(117, '竭诚培训有限公司24', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312324', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人'),
(118, '竭诚培训有限公司25', '广东省东莞市虎门镇', 'Mars Chan', '职业教育', 'iso12312325', 1412586535, '挖掘类', '挖掘技术哪家强?中国东莞找竭诚!', '专业教师150人');
